Merge pull request #132 from SKNETWORKS-FAMILY-AICAMP/fix/readme
리드미 수정 및 main 브랜치 최신화
